
/* Class = "NSView"; ibExternalAccessibilityDescription = "Destinazione trascinamento nodo"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Destinazione trascinamento nodo";

/* Class = "NSTextFieldCell"; title = "Testo informativo"; ObjectID = "100010"; */
"100010.title" = "Testo informativo";
